Reason.seed(:name,
  {
    id: 1,
    name: '使ってない',
    description: '1年以内に手に取っていない、明確な使う予定がない'
  },
  {
    id: 2,
    name: '2軍以下',
    description: '似たようなもの・代用品がある、もっと使いやすい・気に入っているものがある'
  },
  {
    id: 3,
    name: 'ときめかない',
    description: '見た目が好きではない、思い入れがない、「本当に好きなもの」ではない'
  },
  {
    id: 4,
    name: '使い心地が微妙',
    description: '使いづらい、壊れてる、メンテナンスが面倒'
  },
  {
    id: 5,
    name: '高いだけだった',
    description: '見栄や高額という理由だけで持ち続けてた'
  },
  {
    id: 6,
    name: '過去への執着',
    description: '過去の栄光や思い出にすがっていた'
  },
  {
    id: 7,
    name: '汚れや傷みがある',
    description: '取れない汚れがある、人目に晒すにはちょっと恥ずかしい、穴があいてる、毛玉が大量'
  },
  {
    id: 8,
    name: '合わない',
    description: '自分のライフスタイル（体型・体質・好み）に合わなくなった'
  }
)